<?php
    return [
        'failed' => 'Невірний логін або пароль',
        'linkExpired' => 'Схоже термін придатності Вашого лінку вийшов!',
        'nonexistentEmail' => 'Користувача з такою поштою не існує',
        'alreadyTaken' => ' вже використовується',
        'tooBigImage' => 'Зображення занадто велике',
        'invalidPassword' => 'Невірний пароль',
        'invalidCurrentPassword' => 'Невірний теперешній пароль',
        'forbidReset' => 'Відновлення паролю заборонено користувачу з цією поштою'
    ];