<?php
return [
    'all' => 'все жанры',
    '28' => 'Боевик',
    '12' => 'Приключения',
    '16' => 'Анимация',
//    'Biography' => 'Биография',
    '35' => 'Комедия',
    '80' => 'Криминал',
    '99' => 'Документальный',
    '18' => 'Драма',
    '10751' => 'Семейный',
    '14' => 'Фэнтези',
    '36' => 'История',
    '27' => 'Ужасы',
    '10402' => 'Мюзикл',
    '9648' => 'Детектив',
    '10749' => 'Мелодрама',
    '878' => 'Научно-фантастический',
    '10770' => 'ТВ фильм',
    '53' => 'Триллер',
    '10752' => 'Военный',
    '37' => 'Вестерн'
];


