<?php
return [
    'all' => 'всі жанри',
    '28' => 'Бойовик',
    '12' => 'Пригоди',
    '16' => 'Анімація',
//    'Biography' => 'Біографія',
    '35' => 'Комедія',
    '80' => 'Кримінал',
    '99' => 'Документальний',
    '18' => 'Драма',
    '10751' => 'Сімейний',
    '14' => 'Фентезі',
    '36' => 'Історичний',
    '27' => 'Жахи',
    '10402' => 'Мюзикл',
    '9648' => 'Детектив',
    '10749' => 'Мелодрама',
    '878' => 'Науково-фантастичний',
    '10770' => 'ТБ фільм',
    '53' => 'Трилер',
    '10752' => 'Військовий',
    '37' => 'Вестерн'
];